CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Tutti i diritti riservati.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "I dati dei tuoi contatti possono consentirti di compilare più rapidamente i moduli in Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Tutti i diritti riservati.";
